"CadavreExquis" = "優美なる死体";

/* No comment provided by engineer. */
"CancelButtonLabel" = "キャンセル";

/* No comment provided by engineer. */
"Error" = "エラー";

/* No comment provided by engineer. */
"Initialize" = "初期化";

/* No comment provided by engineer. */
"InitializeMessage" = "初期化すると登録済みのデータと履歴が全て失われます。よろしいですか。";

/* No comment provided by engineer. */
"MailError" = "メールの送信に失敗しました。";

/* No comment provided by engineer. */
"NoConnection" = "インターネットに接続されていません。";

/* No comment provided by engineer. */
"NoText" = "テキストが生成されていません。";

/* No comment provided by engineer. */
"Nouns" = "名詞登録";

/* No comment provided by engineer. */
"OverLetter" = "ツイートが140文字を超えています。";

/* No comment provided by engineer. */
"Qualifications" = "形容詞登録";

/* No comment provided by engineer. */
"SelectAccount" = "アカウントを選択";

/* No comment provided by engineer. */
"TapToStart" = "タップして開始";

/* No comment provided by engineer. */
"Templates" = "テンプレート登録";

/* No comment provided by engineer. */
"TweetError" = "ツイートに失敗しました。";
